<main>
	<div class="row mt-3">
		<div class="col view overlay">
			<div class="card flex-md-row mb-4 box-shadow h-md-250 shadow-lg mask rgba-red-strong">
				<div class="card-body d-flex flex-column align-items-start">
					<h2>О нас</h2>
					<p class="card-text mb-auto">
					1 сентября 2015 года Региональный школьный технопарк начал выпуск детской городской ежемесячной газеты «Мы Можем!». Материалы газеты готовятся обучающимися общеобразовательных организаций Астраханской области под руководством преподавателей РШТ. «Мы Можем!» является медиа-площадкой для репортажей и интервью о детском научно-техническом творчестве, интересах и проблемах детей и молодежи. Попробовать свои силы в разных жанрах журнали может любой обучающийся.</p>
				</div>
			</div>
		</div>
	</div>
</main>